<section class="about">
	<div class="container about__wrapper">
		<div class="about__left">
			<div class="about__logo">
				<img src="<?php echo IMG_DIR ;?>/logo-white.png" alt="">
			</div>
			<p class="title about__title about__title--mobile">
				О нас
			</p>
		</div>
		<div class="about__info">
			<h2 class="title about__title about__title--desktop">О нас</h2>
			<div class="about__text">
				<p>На сегодняшний день наша компания является первой на рынке производства FSP - панелей с их последующей установкой на объекте, в рамках нового строительства или реконструкции строения.</p>
				<p>У нас имеются важные конструкционные особенности, которые по многим показателям отличаются от того, что сейчас предлагает рынок. При разработке данной технологии, нами были изучены все плюсы и минусы похожих панелей. На основании полученных данных и своего опыта и была разработана новая технология строительства - "FSP". При разработке технологии были учтены основные пожелания большинства Клиентов.</p>
				<p>В первую очередь это доступная стоимость, сроки возведения, возможность "разбить" строительство на несколько этапов.</p>
			</div>
			<a href="/about/" class="about__more">Подробнее...</a>
		</div>
	</div>
</section>